// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="Java JAR-arkivet “%@” kunne ikke startes.";
com.apple.java.JarLauncher.classLaunchFailed="Java-klassearkivet “%@” kunne ikke startes.";
com.apple.java.JarLauncher.checkConsole = "Se efter evt. fejlmeddelelser i Konsol.";
